{
    "metada": {
        "version": "v0"
    },
    "data": [
        {
            "text": "Não critique! Procure antes colaborar com todos, sem fazer criticas. A critica fere, e ninguem gosta de ser ferido.e a criatura que gosta de criticar, aos poucos, se vê isolada de todos.</br>Se vir alguma coisa errada,fale com amor e carinho, procurando ajudar.</br>Mas, sobretudo, procure corrigir os outros, através de seu próprio exemplo."
        },
        {
            "text":"Os homens do nosso planeta Dão a impressão que já não tem mais crença</br>Em vez de fabricar remédio Pra curar o tédio e outras doenças </br>Inventam armas de Hidrogênio Usam o seu gênio fabricando bomba </br>Mas não se esqueçam que por mais que cresçam Que perante Deus qualquer gigante tomba."
        },
        {
            "text":"Onde estiver, seja lá como for</br>Tenha fé, porque até no lixão nasce flor."
        },
        {
            "text":"Tenho sangrado demais, tenho chorado pra cachorro</br>Ano passado eu morri, mas esse ano eu não morro."
        },
        {
            "text":"Mesmo não florescendo a figueira, não havendo uvas nas videiras; mesmo falhando a safra de azeitonas, não havendo produção de alimento nas lavouras, nem ovelhas no curral nem bois nos estábulos,</br>ainda assim eu exultarei no Senhor e me alegrarei no Deus da minha salvação.</br></br>Habacuque 3:17,18"
        },
        {
            "text":"Ainda que eu falasse a língua dos homens,</br>e falasse a língua dos anjos, sem amor, eu</br>na seria."
        },
        {
            "text":"O problema do mundo de hoje é que as pessoas inteligentes estão cheias</br>de dúvidas, e as pessoas idiotas estão cheias de certezas..."
        },
        {
            "text":"Quem é correto nunca fracassará e será lembrado para sempre.<br>Salmos 112:6"
        },
        {
            "text":"Felizes são aqueles que não se deixam levar pelos conselhos dos maus.<br>Salmos 1:1"
        },
        {
            "text":"O Senhor é o meu pastor, nada me faltará.<br>Salmo 23"
        },
        {
            "text":"Tá chorando porque</br>Se você tem um Deus</br>Que cuida de você, oh</br>E jamais te esqueceu</br>Ele sabe de tudo</br>Que você tá passando</br>E mandou te dizer</br>Que Ele está cuidando"
        },
        {
            "text": "Ainda que eu falasse as línguas dos homens e dos anjos, e não tivesse amor, seria como o metal que soa ou como o sino que tine. <br> E ainda que tivesse o dom de profecia, e conhecesse todos os mistérios e toda a ciência, e ainda que tivesse toda a fé, de maneira tal que transportasse os montes, e não tivesse amor, nada seria. <br> (1 Coríntios 13:1-2)"
        },
        {
            "text": "O choro pode durar uma noite, mas a alegria vem pela manhã. <br> (Salmos 30:5)"
        },
        {
            "text": "Posso todas as coisas naquele que me fortalece. <br> (Filipenses 4:13)"
        },
        {
            "text": "Mas os que esperam no Senhor renovarão as suas forças, subirão com asas como águias; correrão, e não se cansarão; caminharão, e não se fatigarão. <br> (Isaías 40:31)"
        },
        {
            "text": "Porque sou eu que sei os pensamentos que tenho a vosso respeito, diz o Senhor; pensamentos de paz e não de mal, para vos dar o fim que esperais. <br> (Jeremias 29:11)"
        },
        {
            "text": "Pedi, e dar-se-vos-á; buscai, e encontrareis; batei, e abrir-se-vos-á. <br> (Mateus 7:7)"
        },
        {
            "text": "Sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus, daqueles que são chamados segundo o seu propósito. <br> (Romanos 8:28)"
        },
        {
            "text": "Não temas, porque eu sou contigo; não te assombres, porque eu sou o teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça. <br> (Isaías 41:10)"
        },
        {
            "text": "Confia no Senhor de todo o teu coração, e não te estribes no teu próprio entendimento; reconhece-o em todos os teus caminhos, e ele endireitará as tuas veredas. <br> (Provérbios 3:5-6)"
        },
        {
            "text": "O Senhor é o meu pastor, nada me faltará. <br> (Salmos 23:1)"
        },
        {
            "text": "Mas buscai primeiro o reino de Deus, e a sua justiça, e todas estas coisas vos serão acrescentadas. <br> (Mateus 6:33)"
        },
        {
            "text": "E não sede conformados com este mundo, mas sede transformados pela renovação da vossa mente, para que experimenteis qual seja a boa, agradável e perfeita vontade de Deus. <br> (Romanos 12:2)"
        },
        {
            "text": "Não andeis ansiosos por coisa alguma; antes, em tudo, sejam conhecidas as vossas petições diante de Deus, pela oração e súplica, com ação de graças. <br> (Filipenses 4:6)"
        },
        {
            "text": "Deus é o nosso refúgio e fortaleza, socorro bem presente na angústia. <br> (Salmos 46:1)"
        },
        {
            "text": "Ora, a fé é a certeza de coisas que se esperam, a convicção de fatos que se não veem. <br> (Hebreus 11:1)"
        },
        {
            "text": "Porque andamos por fé, e não por vista. <br> (2 Coríntios 5:7)"
        },
        {
            "text": "Vinde a mim, todos os que estais cansados e sobrecarregados, e eu vos aliviarei. <br> (Mateus 11:28)"
        },
        {
            "text": "E nós conhecemos e cremos no amor que Deus tem por nós. Deus é amor; e quem permanece no amor permanece em Deus, e Deus nele. <br> (1 João 4:16)"
        },
        {
            "text": "Elevo os meus olhos para os montes, de onde me virá o socorro? O meu socorro vem do Senhor, que fez o céu e a terra. <br> (Salmos 121:1-2)"
        },
        {
            "text": "Jesus disse-lhe: Eu sou o caminho, e a verdade, e a vida; ninguém vem ao Pai senão por mim. <br> (João 14:6)"
        },
        {
            "text": "Não sobreveio a vós tentação que não fosse humana; mas fiel é Deus, que não permitirá que sejais tentados além do que podeis resistir. <br> (1 Coríntios 10:13)"
        },
        {
            "text": "Vós sois a luz do mundo. Não se pode esconder uma cidade edificada sobre um monte. <br> (Mateus 5:14)"
        },
        {
            "text": "Ora, o Deus da esperança vos encha de todo o gozo e paz, na vossa fé, para que abundeis em esperança pelo poder do Espírito Santo. <br> (Romanos 15:13)"
        },
        {
            "text": "Perto está o Senhor dos que têm o coração quebrantado, e salva os de espírito oprimido. <br> (Salmos 34:18)"
        },
        {
            "text": "Se, porém, algum de vós tem falta de sabedoria, peça-a a Deus, que a todos dá liberalmente, e nada reprova, e ser-lhe-á dada. <br> (Tiago 1:5)"
        },
        {
            "text": "Tenho-vos dito isto, para que em mim tenhais paz. No mundo tereis aflições, mas tende bom ânimo, eu venci o mundo. <br> (João 16:33)"
        },
        {
            "text": "Lança o teu fardo sobre o Senhor, e ele te susterá; jamais permitirá que o justo seja abalado. <br> (Salmos 55:22)"
        },
        {
            "text": "Sobre tudo o que se deve guardar, guarda o teu coração, porque dele procedem as fontes da vida. <br> (Provérbios 4:23)"
        },
        {
            "text": "Mas em todas estas coisas somos mais do que vencedores, por aquele que nos amou. <br> (Romanos 8:37)"
        },
        {
            "text": "Portanto, também nós, visto que temos à roda de nós tão grande nuvem de testemunhas, deixemos todo o embaraço, e o pecado que tão de perto nos rodeia, e corramos com perseverança a carreira que nos está proposta. <br> (Hebreus 12:1-2)"
        },
        {
            "text": "Porque para Deus nada é impossível. <br> (Lucas 1:37)"
        },
        {
            "text": "Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna. <br> (João 3:16)"
        },
        {
            "text": "Lâmpada para os meus pés é a tua palavra, e luz para o meu caminho. <br> (Salmos 119:105)"
        },
        {
            "text": "Ensinando-os a guardar todas as coisas que eu vos tenho mandado; e eis que eu estou convosco todos os dias, até a consumação do século. <br> (Mateus 28:20)"
        },
        {
            "text": "E não nos cansemos de fazer o bem, pois a seu tempo ceifaremos, se não houvermos desfalecido. <br> (Gálatas 6:9)"
        },
        {
            "text": "Quando passares pelas águas, estarei contigo, e quando pelos rios, eles não te submergirão; quando passares pelo fogo, não te queimarás, nem a chama arderá em ti. <br> (Isaías 43:2)"
        },
        {
            "text": "O Senhor é a minha rocha, a minha fortaleza e o meu libertador; o meu Deus, a minha rocha, em que me refugio; o meu escudo e o poder da minha salvação, a minha fortaleza. <br> (Salmos 18:2)"
        },
        {
            "text": "Regozijai-vos na esperança, sede pacientes na tribulação, perseverai na oração. <br> (Romanos 12:12)"
        },
        {
            "text": "Sujeitai-vos, portanto, a Deus; mas resisti ao diabo, e ele fugirá de vós. <br> (Tiago 4:7)"
        },
        {
            "text": "Porque certamente haverá um fim, e a tua esperança não será frustrada. <br> (Provérbios 23:18)"
        },
        {
            "text": "O Senhor aperfeiçoará aquilo que me pertence; a tua misericórdia, ó Senhor, dura para sempre; não desampares as obras das tuas mãos. <br> (Salmos 138:8)"
        },
        {
            "text": "Os meus pensamentos não são os vossos pensamentos, nem os vossos caminhos os meus caminhos, diz o Senhor. <br> (Isaías 55:8-9)"
        },
        {
            "text": "Finalmente, fortalecei-vos no Senhor e na força do seu poder. Revesti-vos de toda a armadura de Deus, para que possais estar firmes contra as ciladas do diabo. <br> (Efésios 6:10-11)"
        },
        {
            "text": "Sejam agradáveis as palavras da minha boca e a meditação do meu coração, diante de ti, Senhor, rocha minha e redentor meu. <br> (Salmos 19:14)"
        },
        {
            "text": "Tudo o que, pois, quereis que os homens vos façam, assim fazei-o vós também a eles; porque esta é a Lei e os Profetas. <br> (Mateus 7:12)"
        },
        {
            "text": "Tu, Senhor, conservarás em perfeita paz aquele cuja mente está firme em ti, porque ele confia em ti. <br> (Isaías 26:3)"
        },
        {
            "text": "Cria em mim, ó Deus, um coração puro e renova em mim um espírito reto. <br> (Salmos 51:10)"
        },
        {
            "text": "Seja a vossa vida sem avareza, contentando-vos com as coisas que tendes; porque ele disse: De modo algum te deixarei, nunca jamais te abandonarei. <br> (Hebreus 13:5)"
        },
        {
            "text": "O nome do Senhor é uma torre forte; à qual o justo corre, e está seguro. <br> (Provérbios 18:10)"
        },
        {
            "text": "Antes sede uns para com os outros benignos, misericordiosos, perdoando-vos uns aos outros, como também Deus vos perdoou em Cristo. <br> (Efésios 4:32)"
        },
        {
            "text": "Combati o bom combate, acabei a carreira, guardei a fé. <br> (2 Timóteo 4:7)"
        },
        {
            "text": "O ladrão vem somente para roubar, matar e destruir; eu vim para que tenham vida e a tenham em abundância. <br> (João 10:10)"
        },
        {
            "text": "Prossigo para o alvo, pelo prêmio da soberana vocação de Deus em Cristo Jesus. <br> (Filipenses 3:14)"
        },
        {
            "text": "No dia em que eu clamei, tu me escutaste, e alentaste a força da minha alma. <br> (Salmos 138:3)"
        },
        {
            "text": "Se alguém está em Cristo, nova criatura é; as coisas velhas já passaram; eis que tudo se fez novo. <br> (2 Coríntios 5:17)"
        },
        {
            "text": "Portanto, fomos sepultados com ele na morte pelo batismo, para que, como Cristo foi ressuscitado dos mortos pela glória do Pai, assim andemos nós também em novidade de vida. <br> (Romanos 6:4)"
        },
        {
            "text": "Se confessarmos os nossos pecados, ele é fiel e justo para nos perdoar os pecados e nos purificar de toda injustiça. <br> (1 João 1:9)"
        },
        {
            "text": "Confiai no Senhor perpetuamente, porque o Senhor Deus é uma rocha eterna. <br> (Isaías 26:4)"
        },
        {
            "text": "Este é o dia que o Senhor fez; regozijemo-nos e alegremo-nos nele. <br> (Salmos 118:24)"
        },
        {
            "text": "Instrui o menino no caminho em que deve andar, e, quando envelhecer, não se desviará dele. <br> (Provérbios 22:6)"
        },
        {
            "text": "Porque todo o que é nascido de Deus vence o mundo; e esta é a vitória que vence o mundo: a nossa fé. <br> (1 João 5:4)"
        },
        {
            "text": "Eu sou a videira, vós sois os ramos. Quem permanece em mim, e eu nele, esse dá muito fruto; porque sem mim nada podeis fazer. <br> (João 15:5)"
        },
        {
            "text": "Agora, pois, já nenhuma condenação há para os que estão em Cristo Jesus, que não andam segundo a carne, mas segundo o Espírito. <br> (Romanos 8:1)"
        },
        {
            "text": "Deleita-te também no Senhor, e ele te concederá o que deseja o teu coração. <br> (Salmos 37:4)"
        },
        {
            "text": "Sede vigilantes, permanecei firmes na fé, portai-vos varonilmente, e sede fortes. <br> (1 Coríntios 16:13)"
        },
        {
            "text": "Ainda que eu andasse pelo vale da sombra da morte, não temeria mal algum, porque tu estás comigo; a tua vara e o teu cajado me consolam. <br> (Salmos 23:4)"
        },
        {
            "text": "Sobre tudo o que se deve guardar, guarda o teu coração, porque dele procedem as fontes da vida. <br> (Provérbios 4:23)"
        },
        {
            "text": "Instrui o menino no caminho em que deve andar, e, quando envelhecer, não se desviará dele. <br> (Provérbios 22:6)"
        },
        {
            "text": "O nome do Senhor é uma torre forte; à qual o justo corre, e está seguro. <br> (Provérbios 18:10)"
        },
        {
            "text": "Porque certamente haverá um fim, e a tua esperança não será frustrada. <br> (Provérbios 23:18)"
        },
        {
            "text": "Confia no Senhor de todo o teu coração, e não te estribes no teu próprio entendimento; reconhece-o em todos os teus caminhos, e ele endireitará as tuas veredas. <br> (Provérbios 3:5-6)"
        },
        {
            "text": "O Senhor é quem dá sabedoria; da sua boca é que vem o entendimento e o entendimento. <br> (Provérbios 2:6)"
        },
        {
            "text": "A sabedoria é a principal coisa; adquire a sabedoria, e com todos os teus bens adquire o entendimento. <br> (Provérbios 4:7)"
        },
        {
            "text": "Melhor é o pouco com justiça do que a abundância de bens com injustiça. <br> (Provérbios 16:8)"
        },
        {
            "text": "Onde não há conselho, fracassam os projetos; mas com a multidão de conselheiros se estabelecem. <br> (Provérbios 15:22)"
        },
        {
            "text": "O que anda com os sábios ficará sábio, mas o que se associa aos tolos será destruído. <br> (Provérbios 13:20)"
        },
        {
            "text": "A resposta suave desvia o furor, mas a palavra dura suscita a ira. <br> (Provérbios 15:1)"
        },
        {
            "text": "O homem que tem amigos deve mostrar-se amigável, mas há um amigo mais chegado do que um irmão. <br> (Provérbios 18:24)"
        },
        {
            "text": "O coração do homem propõe o seu caminho, mas o Senhor lhe dirige os passos. <br> (Provérbios 16:9)"
        },
        {
            "text": "Aquele que é fiel no pouco também é fiel no muito. <br> (Provérbios 28:20)"
        },
        {
            "text": "O preguiçoso diz: 'Eu estou perto de ser assassinado', e o que se encontra no caminho da leoa. <br> (Provérbios 22:13)"
        },
        {
            "text": "Melhor é o fim das coisas do que o princípio delas. <br> (Provérbios 7:8)"
        },
        {
            "text": "Quem ajunta riqueza, com mão leviana, a diminui; mas quem a ajunta com o trabalho das mãos, a aumenta. <br> (Provérbios 13:11)"
        },
        {
            "text": "O temor do Senhor é o princípio da sabedoria, e o conhecimento do Santo é entendimento. <br> (Provérbios 9:10)"
        },
        {
            "text": "Quem guarda a boca e a língua guarda a sua alma das angústias. <br> (Provérbios 21:23)"
        },
        {
            "text": "O sábio de coração receberá os mandamentos, mas o insensato de lábios cairá. <br> (Provérbios 10:8)"
        },
        {
            "text": "O que semeia a justiça terá galardão seguro. <br> (Provérbios 11:18)"
        },
        {
            "text": "Os olhos do Senhor estão em todo lugar, observando os maus e os bons. <br> (Provérbios 15:3)"
        },
        {
            "text": "A língua dos justos é como prata escolhida. <br> (Provérbios 10:20)"
        },
        {
            "text": "O que encobre a transgressão busca a amizade, mas o que reincide nas palavras separa os maiores amigos. <br> (Provérbios 17:9)"
        },
        {
            "text": "O que dá atenção à palavra de Deus está sendo sábio, e o que a despreza, é insensato. <br> (Provérbios 1:33)"
        },
        {
            "text": "A mulher virtuosa é a coroa do seu marido, mas a que envergonha é como a podridão nos seus ossos. <br> (Provérbios 12:4)"
        },
        {
            "text": "A justiça exalta as nações, mas o pecado é o opróbrio de qualquer povo. <br> (Provérbios 14:34)"
        },
        {
            "text": "A língua do justo é como árvore de vida, mas a perversidade nela é quebrantamento de espírito. <br> (Provérbios 15:4)"
        },
        {
            "text": "Se alguém te smoece, que não pague o mal com o mal. <br> (Provérbios 24:29)"
        },
        {
            "text": "É melhor morar no canto de um eirado do que com a mulher rixosa na casa ampla. <br> (Provérbios 21:9)"
        },
        {
            "text": "O que encobre o pecado será perdoado, mas o que o confessa e deixa o pecado alcançará misericórdia. <br> (Provérbios 28:13)"
        },
        {
            "text": "O homem sábio é forte, e o homem de conhecimento consolida a sua força. <br> (Provérbios 24:5)"
        },
        {
            "text": "O prudente vê o mal e esconde-se; mas os simples passam e sofrem a pena. <br> (Provérbios 22:3)"
        },
        {
            "text": "Onde não há visão, o povo perece; mas o que guarda a lei, esse é bem-aventurado. <br> (Provérbios 29:18)"
        },
        {
            "text": "O que confia em sua própria sabedoria é insensato, mas o que ouve os conselhos é sábio. <br> (Provérbios 3:5-6)"
        },
        {
            "text": "A mulher que teme ao Senhor será louvada. <br> (Provérbios 31:30)"
        },
        {
            "text": "O rico domina sobre os pobres, e o que toma emprestado é servo do que empresta. <br> (Provérbios 22:7)"
        },
        {
            "text": "Em todo o tempo ama o amigo, e na angústia se faz o irmão. <br> (Provérbios 17:17)"
        },
        {
            "text": "O que se afasta da sabedoria sofrerá em seus próprios caminhos. <br> (Provérbios 13:15)"
        },
        {
            "text": "Quem é muito falador não falta em transgressão, mas o que modera os seus lábios é sábio. <br> (Provérbios 10:19)"
        },
        {
            "text": "O homem que é generoso será abençoado, porque reparte o seu pão com o pobre. <br> (Provérbios 22:9)"
        },
        {
            "text": "O pobre é odiado até pelo seu vizinho, mas o amigo dos ricos tem muitos amigos. <br> (Provérbios 14:20)"
        },
        {
            "text": "O homem que trabalha com mão pesada enriquecerá, mas o que é preguiçoso empobrecerá. <br> (Provérbios 10:4)"
        },
        {
            "text": "Antes que o grande homem se levante, Deus o exalta, se for justo. <br> (Provérbios 18:12)"
        },
        {
            "text": "O que começa a obra mas não a termina se perderá. <br> (Provérbios 15:20)"
        },
        {
            "text": "O que se enche de ira e orgulho é frequentemente esbarrado e humilhado. <br> (Provérbios 16:18)"
        },
        {
            "text": "A palavra branda destrói o castigo que está na ira. <br> (Provérbios 15:1)"
        },
        {
            "text": "Porque Deus detesta as mãos que derramam sangue inocente. <br> (Provérbios 6:17)"
        },
        {
            "text": "A vida é feita de escolhas, e cada escolha tem seu preço. O importante é estar em paz com as decisões que tomamos."
        },
        {
            "text": "A felicidade não é um destino, é uma jornada. Aproveite o caminho, e não apenas o fim."
        },
        {
            "text": "Às vezes, é preciso dar um passo para trás para dar dois para frente."
        },
        {
            "text": "O tempo é o bem mais precioso que temos, e muitas vezes gastamos tentando comprar algo que não podemos levar conosco: mais tempo."
        },
        {
            "text": "Não importa o quão devagar você vá, desde que não pare."
        },
        {
            "text": "Não podemos mudar o passado, mas podemos fazer o futuro diferente."
        },
        {
            "text": "O que você faz hoje é o que te prepara para o amanhã. Aproveite cada oportunidade."
        },
        {
            "text": "As dificuldades são oportunidades disfarçadas de problemas. Enfrente-as com coragem."
        },
        {
            "text": "Se você não lutar pelo que quer, não chore pelo que perdeu."
        },
        {
            "text": "A gratidão transforma o que temos em suficiente."
        },
        {
            "text": "A vida é curta demais para ficar se preocupando com o que os outros pensam."
        },
        {
            "text": "Às vezes, o maior ato de coragem é simplesmente seguir em frente quando tudo parece desmoronar."
        },
        {
            "text": "O sorriso é a chave para abrir portas e conquistar corações."
        },
        {
            "text": "A paz interior começa quando você decide não permitir que os outros destruam sua paz."
        },
        {
            "text": "O melhor jeito de prever o futuro é criá-lo."
        },
        {
            "text": "O segredo da felicidade não está em ter tudo o que se deseja, mas em saber valorizar o que já se tem."
        },
        {
            "text": "Nunca subestime o poder de um pequeno gesto de bondade."
        },
        {
            "text": "Você nunca sabe o quanto é forte até que ser forte seja sua única opção."
        },
        {
            "text": "A vida não é esperar a tempestade passar, mas aprender a dançar na chuva."
        },
        {
            "text": "O perdão não é sobre os outros, é sobre você. Libere-se do peso do ressentimento."
        },
        {
            "text": "A verdadeira beleza vem de dentro. Quando você cuida de sua alma, o mundo ao seu redor se torna mais bonito."
        },
        {
            "text": "Não se prenda ao que não tem mais solução. O que passou, passou. Viva o agora!"
        },
        {
            "text": "A vida não é perfeita, mas pode ser repleta de momentos incríveis."
        },
        {
            "text": "É preciso ter coragem para recomeçar. O primeiro passo é sempre o mais difícil, mas também o mais importante."
        },
        {
            "text": "A maior riqueza que podemos ter é a paz de espírito e um coração grato."
        },
        {
            "text": "Crescer não significa apenas amadurecer, mas aprender a se libertar do que te impede de ser feliz."
        },
        {
            "text": "Seja a mudança que você quer ver no mundo."
        },
        {
            "text": "O maior erro que podemos cometer é temer cometer erros."
        },
        {
            "text": "Nada é permanente, e isso é bom, porque a dor também passa."
        },
        {
            "text": "A confiança é construída com pequenas ações, dia após dia."
        },
        {
            "text": "O único modo de fazer um excelente trabalho é amar o que você faz."
        },
        {
            "text": "A vida não acontece do jeito que você quer, mas sempre acontece do jeito que precisa."
        },
        {
            "text": "Às vezes, o maior desafio não é vencer os outros, mas vencer a si mesmo."
        },
        {
            "text": "Não há nada mais libertador do que aceitar quem você é, sem se preocupar com o que os outros pensam."
        },
        {
            "text": "Cada dia é uma nova oportunidade para recomeçar."
        },
        {
            "text": "A felicidade não está no que você tem, mas no que você é."
        },
        {
            "text": "O sucesso é a soma de pequenos esforços repetidos dia após dia."
        },
        {
            "text": "A vida é muito curta para se preocupar com o que você não pode controlar."
        },
        {
            "text": "Às vezes, tudo o que você precisa é de um novo começo. E esse começo pode ser agora."
        },
        {
            "text": "Não importa o que aconteça, sempre procure encontrar algo pelo qual ser grato."
        },
        {
            "text": "Os melhores momentos da vida acontecem quando você está disposto a sair da zona de conforto."
        },
        {
            "text": "Não adianta correr atrás dos outros se você não está em paz consigo mesmo."
        },
        {
            "text": "A verdadeira liberdade é fazer o que você ama, com quem você ama."
        },
        {
            "text": "Às vezes, o que precisamos não é de respostas, mas de coragem para viver a pergunta."
        },
        {
            "text": "O maior presente que você pode dar aos outros é a sua atenção."
        },
        {
            "text": "É nas dificuldades que encontramos as maiores lições para a vida."
        },
        {
            "text": "A vida começa onde a zona de conforto termina."
        },
        {
            "text": "O melhor investimento que você pode fazer é em você mesmo."
        },
        {
            "text": "Seja gentil com todos, porque todos estão lutando uma batalha que você não conhece."
        },
        {
            "text": "Às vezes, é necessário perder para entender o valor do que temos."
        },
        {
            "text": "Não espere a felicidade chegar, crie momentos felizes onde você estiver."
        },
        {
            "text": "A gratidão transforma o que temos em suficiente."
        },
        {
            "text": "A vida é uma jornada, e não um destino. Aproveite cada passo, pois ele traz lições únicas."
        },
        {
            "text": "A cada dia que passa, temos a oportunidade de reescrever nossa história. O caminho está em nossas mãos."
        },
        {
            "text": "A vida não é sobre esperar a tempestade passar, mas aprender a dançar na chuva."
        },
        {
            "text": "Às vezes, o melhor caminho é aquele que nos desafia, pois são os desafios que nos fazem crescer."
        },
        {
            "text": "O segredo da vida está em aproveitar o caminho, e não apenas se preocupar com o destino final."
        },
        {
            "text": "Os maiores aprendizados da vida muitas vezes vêm das estradas mais difíceis."
        },
        {
            "text": "A vida é como um rio, sempre em movimento. Não podemos controlar a correnteza, mas podemos aprender a nadar."
        },
        {
            "text": "O caminhar da vida é cheio de altos e baixos, mas são essas variações que tornam o caminho significativo."
        },
        {
            "text": "O futuro não é algo que devemos temer, mas sim algo que devemos construir no presente, a cada passo."
        },
        {
            "text": "A vida não é sobre onde estamos, mas sobre para onde estamos indo."
        },
        {
            "text": "Caminhar na vida é como caminhar na areia: a cada passo, a jornada deixa sua marca, mas não sabemos o que nos aguarda na próxima curva."
        },
        {
            "text": "As escolhas que fazemos hoje determinam os caminhos que trilharemos amanhã."
        },
        {
            "text": "A vida é curta demais para deixar para amanhã o que se pode viver e aprender hoje."
        },
        {
            "text": "Às vezes, o caminho mais difícil é aquele que nos leva às melhores vistas da vida."
        },
        {
            "text": "A vida não é uma corrida para o fim, mas uma experiência para ser apreciada a cada momento."
        },
        {
            "text": "Para caminhar na vida, é preciso coragem, fé e a disposição de seguir, mesmo quando o caminho parece incerto."
        },
        {
            "text": "A vida é uma obra em progresso; não tenha pressa, cada etapa tem seu tempo."
        },
        {
            "text": "No caminho da vida, os obstáculos são inevitáveis, mas a forma como os enfrentamos define quem somos."
        },
        {
            "text": "A vida se transforma com cada passo que damos. Por mais simples que seja, cada movimento é parte de nossa jornada."
        },
        {
            "text": "A vida é um livro e cada dia é uma página. Escreva com sabedoria e gratidão."
        },
        {
            "text": "A vida nos ensina que, por mais que tentemos, o controle é uma ilusão. O segredo está em fluir com o que vem."
        },
        {
            "text": "O caminho da vida é repleto de curvas, mas é nas mudanças que encontramos as maiores oportunidades de crescimento."
        },
        {
            "text": "Às vezes, é preciso caminhar um pouco mais sozinho para entender a direção que realmente queremos seguir."
        },
        {
            "text": "A vida nos convida a aprender a caminhar na incerteza, pois é lá que se encontra a verdadeira paz."
        },
        {
            "text": "Cada dia vivido é um passo a mais na jornada do autoconhecimento. Aprendemos com o caminho e com cada encontro."
        },
        {
            "text": "A vida é um constante aprender a viver. Cada passo dado é uma nova chance de se reinventar."
        },
        {
            "text": "Na caminhada da vida, a chave está em não olhar para o passado com arrependimentos, mas em olhar para o futuro com esperança."
        },
        {
            "text": "A vida não precisa ser perfeita para ser maravilhosa. Às vezes, os caminhos mais tortuosos nos levam aos melhores lugares."
        },
        {
            "text": "O caminho pode ser longo e solitário, mas cada passo nos aproxima mais de nossa verdadeira essência."
        },
        {
            "text": "Na vida, os caminhos que escolhemos nos definem. Então, escolha com sabedoria e, acima de tudo, com coração."
        },
        {
            "text": "A vida nos pede para sermos resilientes e continuarmos caminhando, mesmo quando o caminho parecer difícil."
        },
        {
            "text": "O caminho da vida é repleto de surpresas. O segredo é saber aproveitar as boas e aprender com as ruins."
        },
        {
            "text": "A vida é uma estrada que se constrói a cada escolha. O segredo está em saber que cada passo, por mais pequeno que seja, é importante."
        },
        {
            "text": "A vida não tem um mapa, mas tem um guia chamado intuição. Confie em sua jornada."
        },
        {
            "text": "Em cada passo dado na vida, há uma oportunidade de transformação. A cada erro, uma lição; a cada acerto, um aprendizado."
        },
        {
            "text": "O caminho para a paz interior é uma caminhada solitária, mas cheia de luzes e aprendizados ao longo da jornada."
        },
        {
            "text": "A vida se resume à jornada, ao processo. Não se apresse. A beleza está no caminhar, não no destino."
        },
        {
            "text": "A vida é uma estrada cheia de escolhas. Cada escolha cria um caminho, e cada caminho leva a novas oportunidades."
        },
        {
            "text": "Às vezes, o caminho mais longo é o que nos leva até nós mesmos."
        },
        {
            "text": "A vida é uma série de etapas, e cada uma delas traz algo valioso: um aprendizado, um desafio ou uma realização."
        },
        {
            "text": "O caminhar pela vida exige paciência e coragem. Nenhuma jornada é fácil, mas cada uma vale a pena."
        },
        {
            "text": "No final das contas, o que importa é o quanto você aprendeu no caminho, e não o quão rápido chegou ao seu destino."
        },
        {
            "text": "A vida é feita de momentos, e cada momento é uma nova oportunidade de fazer o caminho valer a pena."
        },
        {
            "text": "Viver é caminhar. Às vezes, caímos, outras vezes corremos. Mas, o importante é continuar a jornada."
        },
        {
            "text": "A vida é como uma estrada sem fim. Às vezes, é preciso parar, olhar ao redor e refletir sobre os próximos passos."
        },
        {
            "text": "A verdadeira sabedoria vem de saber que o caminho nunca está pronto, mas é a caminhada que o faz único."
        },
        {
            "text": "A vida é uma construção, e cada dia é um tijolo. Cada momento é uma chance de fazer a construção valer a pena."
        }
    ]
}